{
  "Events": [
    {
      "name": "이 곳에 이벤트 이름을 적어주세요!",
      "image": "index.html로부터 이미지의 상대경로를 적어주세요.",
      "explanation": "이벤트의 자세한 설명을 적어주세요! 줄바꿈은 <br> 으로 대신해서 한줄로 적어주세요."
    },
    {
      "name": "Professional Events",
      "image": "/img/events/utkcclogo.png",
      "explanation": "KCC의 프로페셔널 이벤트들을 한눈에 보실 수 있습니다."
    },
    {
      "name": "커리어 세미나",
      "image": "/img/events/career-seminar.png",
      "explanation": "학생이라면 학년 상관없이 누구나 가지고 있을 고민, 바로 막막한 취업 준비! <br><br> 레쥬메, 잡서칭부터 커리어 플래닝까지! 이 모든 고민을 한 번에 해결해드리기 위해 UTKCC가 준비한 <br><b><u><커리어 세미나>!</u></b>​<br> <br> 커리어 세미나는 패널과 워크숍 형태로 진행되며, 다양한 분야에서 종사하고 계신 선배님들이 오실 예정입니다!​<br><br> 워크숍은 레쥬메 테일러링부터 시작해서 원하는 분야의 선배님과의 세션까지! 절대 놓쳐서는 안 되겠죠!"
    },
    {
      "name": "Resume & CV Building",
      "image": "/img/events/resume-build.png",
      "explanation": "U of T AKCSE, UTKESA, UTKOVA, UTKCC, UTKSA, VOKLS가 함께 여러분들을 위해 레주메 및 커버레터 세션을 준비하였습니다.​<br><br>세션에서는 전반적인 잡 리크루팅 과정부터 더욱더 효과적인 레주메 및 커버레터 작성에 대해서 이야기 해주실 예정입니다.​<br><br>레주메가 없다면 작성 방법을, 레주메가 있다면 어떻게 발전시킬 수 있는지를 배워갈 수 있는 자리입니다.<br><br> 재학생 여러분께 큰 도움이 될 세션이라고 믿기에 여러 단체가 함께 진행하도록 결정하였습니다."
    },
    {
      "name": "SKY 세미나",
      "image": "/img/events/sky-seminar.png",
      "explanation": "지옥 같던 8개월의 학업 생활이 끝나면 단비 같이 찾아오는 4개월의 여름방학. 이 자유로운 4개월을 어떻게 보내느냐에 따라 남은 학업, 커리어, 인생이 달라진다는 것은 과언이 아닙니다. 백지 같은 4개월을 개발 적이고 의미 있게 보낼 수 있는 방법. 바로, 계절학기입니다.  후회 없는 4개월을 보내고 싶으신 여러분들을 SKY Seminar 에 초대합니다.​<br><br> ​고려대, 연세대, 서울대 학비 UTKCC exclusive 혜택뿐만 아니라 인턴십, 원서 작성 등 많은 정보를 받을 수 있는 유익한 세션입니다. 오셔서 많은 굿즈와 혜택 받아가세요!"
    },
    {
      "name": "K-NOVATION",
      "image": "/img/events/k-novation.png",
      "explanation": "UTKCC와 KSAC이 협업해서 진행한 <br>K-NOVATION 컨퍼런스입니다.​<br><br>여러 분야에서 종사하시는 스피커분들과 네트워킹 할 수 있는 기회 뿐 아니라, IT, resume, 한국에서 일하는 방법 등 다양하고 유익한 workshop들을 제공했던 이벤트입니다.​<br><br>UofT 뿐아니라 캐나다 전지역 대학생들을 대상으로 진행했던만큼, 학생들의 독창성 있고 창의적인 아이디어들을 엿볼 수 있습니다. "
    },
    {
      "name": "커피챗 세션",
      "image": "/img/events/coffee-chat.png",
      "explanation": "커피 브레이크는 소규모로 카페 같이 편안한 분위기에서 커피나 차 한 잔을 즐기며 네트워킹을 하고, 더 나아가 선배님들과 진로 상담을 하는 자리를 의미합니다.​<br><br>소규모로 진행되는 만큼, 큰 규모의 네트워킹이 다소 부담스러울 수 있는 신입생 여러분들께 강력추천 드립니다!​<br><br>GM에서 맛보기로 했던 선배님들과의 소중하고 유용한 네트워킹 시간! 커피 브레이크를 통해 제대로 경험하시길 바랍니다."
    }
  ]
}
